/* default status bar string when no page is showing (the no home page case) */
"" = "";

/* format used for recent searches for the search field menu */
"  %@" = "  %@";

/* The format for hours and minutes in 12 hour format */
"%1I:%M" = "%1I:%M";

/* title for error dialog displayed when a built-in file could not be located (nib corrupted?) */
"%@ not found" = "%@ ikke funnet";

/* activity window string for object where the expected size is not known */
"%@ of ?" = "%@ av ?";

/* Status field in Downloads representing total transferred and download rate. */
"%@ — %@ per sec." = "%@ — %@ per sek.";

/* date format used for History menu */
"%A, %B %e" = "%A, %e %b";

/* Date format with arguments full month name, day, and year */
"%B %e, %Y" = "%e %b %Y";

/* Date format with arguments full month, day, and year, to be followed by time */
"%B %e, %Y " = "%e %b %Y ";

/* The format for hours and minutes in 24 hour format */
"%H:%M" = "%H:%M";

/* Date format with arguments abbreviated month name, day, and year */
"%b %e, %Y" = "%e %b %Y";

/* Date format with arguments abbreviated month name, day, and year, to be followed by time */
"%b %e, %Y " = "%e %b %Y";

/* Total field of Downloads window when there is more than 1 download */
"%d Downloads" = "%d nedlastinger";

/* item count in activity window */
"%d items (%d errors)" = "%d objekter ferdig (%d feil)";

/* item count in activity window */
"%d items (activity window)" = "%d objekter";

/* displayed count for bookmark folder that contains more than one item in bookmarks view */
"%d items (bookmarks view)" = "%d objekter";

/* item count in activity window */
"%d of %d items" = "%d av %d objekter";

/* item count in activity window */
"%d of %d items (%d errors)" = "%d av %d objekter (%d feil)";

/* item count in activity window */
"%d of %d items (1 error)" = "%d av %d objekter (1 feil)";

/* Date format with arguments month number, day, and year */
"%m/%d/%Y" = "%d/%m/%Y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%Y " = "%d/%m/%Y";

/* Date format with arguments month number, day, and year */
"%m/%d/%y" = "%d/%m/%Y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%y " = "%d/%m/%Y";

/* Argument is the AM/PM designator */
"%p" = "%p";

/* displayed name for Address Book entry with no composite name */
"(no name)" = "(uten navn)";

/* displayed count for empty bookmark folder in bookmarks view */
"0 items (bookmarks view)" = "0 objekter";

/* item count in activity window */
"0 of 1 item" = "0 av 1 objekt";

/* Total field of Downloads window when there is 1 download */
"1 Download" = "1 nedlasting";

/* item count in activity window */
"1 item (activity window)" = "1 objekt";

/* displayed count for bookmark folder that contains 1 item in bookmarks view */
"1 item (bookmarks view)" = "1 objekt";

/* item count in activity window */
"1 item (error)" = "1 objekt (feil)";

/* About Rendezvous table item in the Rendezvous window */
"About Rendezvous" = "Om Rendezvous";

/* context menu item */
"Add Link to Bookmarks" = "Legg til kobling i bokmerker";

/* submenu title in Bookmarks menu */
"Address Book" = "Adressebok";

/* displayed title of special bookmark that shows Address Book home pages */
"Address Book (bookmark proxy)" = "Adressebok";

/* action name for Undo item when a bookmark address has been changed */
"Address Change" = "Adresseendring";

/* preference panel name */
"Advanced" = "Avansert";

/* message of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"An unexpected problem occurred while saving bookmarks." = "Det oppsto et uventet problem under arkivering av bokmerkene.";

/* preference panel name */
"Appearance" = "Utseende";

/* The default (yes) response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Append" = "Legg til";

/* Title for confirmation sheet when user checks 'Block pop-up windows' */
"Are you sure you want to change this setting?" = "Er du sikker på at du vil endre denne innstillingen?";

/* title for Empty Cache confirmation alert */
"Are you sure you want to empty the cache?" = "Er du sikker på at du vil tømme bufferen?";

/* title for Remove All Cookies confirmation alert */
"Are you sure you want to remove all cookies?" = "Er du sikker på at du vil fjerne alle informasjonskapsler (cookies)?";

/* title for Reset Safari confirmation alert */
"Are you sure you want to reset Safari?" = "Er du sikker på at du vil nullstille Safari?";

/* Title for sheet warning of re-posting form data */
"Are you sure you want to send a form again?" = "Er du sikker på at du vil sende skjemaet en gang til?";

/* Status field in Downloads when a DiskCopy image is requesting authentication. */
"Authenticating" = "Godkjenner";

/* Title for Auto-Tab column in bookmarks view, present only when viewing Bookmarks Bar contents */
"Auto-Tab" = "Autofaner";

/* preference panel name */
"AutoFill" = "Autoutfyll";

/* Message in sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. The information required by this form does not match any of the information available to AutoFill." = "Autoutfylling fyller ut websideskjemaer med informasjon fra Adressebok-kortet ditt eller fra websider du tidligere har fylt ut. Informasjonen som kreves i dette skjemaet, samsvarer ikke med informasjon som er tilgjengelig for autoutfyllingsfunksjonen.";

/* Message in sheet shown when AutoFill finds no form to operate on. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. This page has no forms to complete." = "Autoutfylling fyller ut websideskjemaer med informasjon fra Adressebok-kortet ditt eller fra websider du tidligere har fylt ut. Denne siden inneholder ingen skjemaer som skal fylles ut.";

/* Title of sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill did not complete anything." = "Autoutfyll fylte ikke ut noe.";

/* preference panel name */
"Bookmarks (preference panel)" = "Bokmerker";

/* Title of window or tab when showing bookmarks */
"Bookmarks (window title)" = "Bokmerker";

/* displayed title of special bookmarks folder that is used for favorites bar contents */
"Bookmarks Bar" = "Bokmerkelinje";

/* displayed title of special bookmarks folder that is used for menu contents */
"Bookmarks Menu" = "Bokmerker-meny";

/* Title for a normal Cancel button */
"Cancel" = "Avbryt";

/* status bar message when page load was cancelled */
"Cancelled opening the page" = "Åpning av side avbrutt";

/* error message for URL with unsupported scheme, like xxx:yyy */
"Cannot go to “%@”, because Mac OS X doesn’t recognize addresses starting with “%@:”." = "Kan ikke gå til «%@» fordi Mac OS X ikke gjenkjenner adresser som starter med «%@:».";

/* message for file URL without an appropriate application */
"Cannot open the file “%@” because Mac OS X doesn’t know which application to use." = "Kan ikke åpne filen «%@» fordi Mac OS X ikke vet hvilket program som skal brukes.";

/* error message for using JavaScript somewhere it's not allowed */
"Cannot run the script “%@” because Safari does not allow JavaScript to be used in this way." = "Kan ikke starte prosedyren «%@» fordi Safari ikke tillater at JavaScript brukes på denne måten.";

/* title of panel */
"Can’t Open Bookmark" = "Kan ikke åpne bokmerke";

/* title of sheet displayed for WebFoundationErrorCannotConnectToHostError */
"Can’t connect to server." = "Kan ikke koble til tjener.";

/* panel title for file URL for nonexistent file */
"Can’t find file." = "Finner ikke fil.";

/* panel title for URL with unsupported scheme */
"Can’t go to address" = "Kan ikke gå til adresse";

/* panel title for file URL without an appropriate application */
"Can’t open file" = "Kan ikke åpne fil";

/* panel title for file URL for folder that can’t be opened */
"Can’t open folder" = "Kan ikke åpne mappe";

/* panel title for using JavaScript somewhere it's not allowed */
"Can’t use JavaScript here" = "Kan ikke bruke JavaScript her";

/* title for button in open panel from file button used in HTML forms */
"Choose (HTML form open panel)" = "Velg";

/* button title in open panel for choosing user style sheet preference */
"Choose (style sheet open panel)" = "Velg";

/* Status field in Downloads when a DiskCopy image is cleaning up. */
"Cleaning up" = "Rydder opp";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Entries" = "Slett oppføringer";

/* title for menu item that erases history from menu and bookmarks view */
"Clear History" = "Slett logg";

/* tooltip for auto-tab folder in bookmarks bar */
"Click to open the bookmarks in this folder in tabs." = "Klikk for å åpne bokmerkene i denne mappen i faner.";

/* tooltip for favorite bar bookmarks for folders */
"Click to see the bookmarks in this folder." = "Klikk for å vise bokmerkene i denne mappen.";

/* context menu item */
"Close Other Tabs" = "Lukk andre faner";

/* context menu item */
"Close Tab" = "Lukk fane";

/* status bar message when page load finishes with multiple errors */
"Completed opening the page with %d errors (see Activity window for details)" = "Fullførte åpning av siden med %d feil (se aktivitetsvinduet for flere detaljer)";

/* status bar message when page load finishes with a single error */
"Completed opening the page with 1 error (see Activity window for details)" = "Fullførte åpning av siden med 1 feil (se aktivitetsvinduet for flere detaljer)";

/* message for status bar when busy looking for a particular host */
"Contacting “%@”" = "Kontakter «%@»";

/* message for status bar when busy looking for a particular host via a proxy server */
"Contacting “%@” via proxy “%@”" = "Kontakter «%@» via proxyen «%@»";

/* Title for default button in unknown root warning sheet */
"Continue" = "Fortsett";

/* BrowserDiskCopyCopyingFailed description */
"Copy failed" = "Kopiering mislyktes";

/* Status field in Downloads when a DiskCopy image is copying. */
"Copying" = "Kopierer";

/* message for error sheet when we couldn't connect to a rendezvous server */
"Could not locate the rendezvous server “%@”." = "Kunne ikke finne rendezvous-tjeneren «%@».";

/* message of sheet displayed for WebFoundationErrorTimedOut. */
"Could not open the page “%@” after trying for %d seconds." = "Kunne ikke åpne siden «%@» etter å ha forsøkt i %d sekunder.";

/* Message of sheet displayed for WebFoundationErrorSecureConnectionFailed. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”." = "Kunne ikke åpne siden «%@» fordi Safari ikke kunne opprette en sikker forbindelse til tjeneren «%@».";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date." = "Kunne ikke åpne siden «%@» fordi Safari ikke kunne opprette en sikker forbindelse til tjeneren «%@». Ett eller flere av sertifikatene som brukes til å verifisere webstedets eier, har en ugyldig dato.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date. You should upgrade to the latest version of Mac OS X, which provides improved security and might allow you to connect to this site." = "Kunne ikke åpne siden «%@» fordi Safari ikke kunne opprette en sikker forbindelse til tjeneren «%@». Ett eller flere av sertifikatene som brukes til å verifisere webstedets eier, har en ugyldig dato. Du bør oppgradere til den nyeste versjonen av Mac OS X, som har forbedret sikkerhet, og som kanskje vil tillate deg å koble til dette webstedet.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateUntrusted. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. Safari cannot verify the certificate used to check the identity of the website’s owner." = "Kunne ikke åpne siden «%@» fordi Safari ikke kunne opprette en sikker forbindelse til tjeneren «%@». Safari kunne ikke verifisere sertifikatet som brukes til å kontrollere identiteten til webstedets eier.";

/* Message of sheet displayed for both WebFoundationErrorZeroByteResourceError and WebFoundationErrorResourceUnavailableError. */
"Could not open the page “%@” because Safari could not load any data for this location." = "Kunne ikke åpne siden «%@» fordi Safari ikke kunne laste inn data fra dette stedet.";

/* message of sheet displayed for WebFoundationErrorCannotConnectToHostError. */
"Could not open the page “%@” because Safari couldn’t connect to the server “%@”." = "Kunne ikke åpne siden «%@» fordi Safari ikke kunne koble til tjeneren «%@».";

/* Message of sheet displayed for WebFoundationErrorUnsupportedURL. */
"Could not open the page “%@” because Safari does not support redirecting to locations starting with “%@:”." = "Kunne ikke åpne siden «%@» fordi Safari ikke støtter omdirigering til websteder som starter med «%@:».";

/* Message of sheet displayed for WebFoundationErrorBadURLError. */
"Could not open the page “%@” because it’s an invalid address." = "Kunne ikke åpne siden «%@» fordi det er en ugyldig adresse.";

/* Message of sheet displayed for POSIX error ECONNRESET. */
"Could not open the page “%@” because the network connection was reset. This sometimes occurs when the server is busy." = "Kunne ikke åpne siden «%@» fordi nettverksforbindelsen ble nullstilt. Dette kan være fordi tjeneren er opptatt.";

/* Message of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation. */
"Could not open the page “%@” because the page doesn’t exist. Make sure the address is correct." = "Kunne ikke åpne siden «%@» fordi den ikke finnes. Forsikre deg om at adressen er korrekt.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError when the URL does not contain a valid server name. */
"Could not open the page “%@” because the server could not be found." = "Kunne ikke åpne siden «%@» fordi tjeneren ikke ble funnet.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError. */
"Could not open the page “%@” because the server “%@” could not be found." = "Kunne ikke åpne siden «%@» fordi tjeneren «%@» ikke ble funnet.";

/* message of sheet displayed for WebFoundationErrorNotConnectedToInternetError. */
"Could not open the page “%@” because your computer isn’t connected to the Internet." = "Kunne ikke åpne siden «%@» fordi maskinen din ikke er tilkoblet Internett.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded. */
"Could not open the page “%@”.\n\nThe error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "Kunne ikke åpne siden «%@». \n\nFeilmeldingen var: «%@» (%@:%d)\n\nVennligst send en feilrapport med en beskrivelse av hva du gjorde før denne meldingen ble vist.";

/* Title of sheet displayed for miscellaneous errors when a page could not be even partially loaded */
"Could not open the page." = "Kunne ikke åpne siden.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded and the URL of the failing page could not be determined. */
"Could not open the specified page. The error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "Kunne ikke åpne den angitte siden. Feilmeldingen var: «%@» (%@:%d)\n\nVennligst send en feilrapport med en beskrivelse av hva du gjorde før denne meldingen ble vist.";

/* Alert title when trying to reveal a missing file from Downloads window */
"Could not show the file in the Finder." = "Kunne ikke vise filen i Finder.";

/* Alert message when user tries to reveal a downloaded file that has been moved */
"Could not show the file “%@” in the Finder because it moved since you downloaded it." = "Kunne ikke vise filen «%@» i Finder fordi den er blitt flyttet etter at du lastet den ned.";

/* Title of error sheet shown when the user clicks the Edit button for their AutoFill Address Book preference. */
"Couldn’t edit your Address Book card." = "Kunne ikke redigere Adressebok-kortet ditt.";

/* message for error dialog displayed when a built-in file could not be located (bundle corruption?) */
"Couldn’t open %@.%@, because the file, which should be built-in, could not be found." = "Kunne ikke åpne %@.%@ fordi filen, som skal være innebygd, ikke ble funnet.";

/* Title of error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"Couldn’t open the Address Book application." = "Kunne ikke åpne programmet Adressebok.";

/* Status field in Downloads when Safari is decompressing a cpgz, zip file etc. */
"Decompressing" = "Dekomprimerer";

/* BrowserBOMCopyFailed description */
"Decompression failed" = "Dekomprimering mislyktes";

/* action name for Undo item when multiple bookmarks are deleted */
"Delete %d Bookmarks" = "Slett %d bokmerker";

/* action name for Undo item when multiple history items are deleted */
"Delete %d History Entries" = "Slett %d loggoppføringer";

/* bookmark context menu item */
"Delete (bookmark context menu)" = "Slett";

/* action name for Undo item when 1 bookmark is deleted */
"Delete Bookmark" = "Slett bokmerke";

/* title for confirmation alert */
"Delete Bookmarks Folder?" = "Slett bokmerkemappe?";

/* button title in confirmation alert */
"Delete Folder" = "Slett mappe";

/* action name for Undo item when 1 history item is deleted */
"Delete History Entry" = "Slett loggoppføring";

/* status bar text when the control key is held down, but not over a link */
"Display a menu" = "Vis meny";

/* status bar text when the control key is held down over a link with no title */
"Display a menu for “%@”" = "Vis meny for «%@»";

/* status bar text when the control key is held down over a link with a title */
"Display a menu for “%@” <%@>" = "Vis en meny for «%@» <%@>";

/* Status field in Downloads when DiskCopy has displayed an SLA. */
"Displaying software license agreement" = "Viser programvarelisensavtale";

/* message for confirmation alert */
"Do you really want to delete the bookmarks folder “%@”?" = "Er du sikker på at du vil slette bokmerkemappen «%@»?";

/* Message asking whether to append extension on a filename which already seems to have an extension; %@ is the filename. */
"Document name %@ already seems to have an extension. Append ‘.txt’ anyway?" = "Dokumentet %@ har allerede en filendelse. Legg til filendelsen «.txt» likevel?";

/* button title in download in progress alert */
"Don’t Quit" = "Ikke avslutt";

/* second button title in default browser confirmation alert */
"Don’t Switch" = "Ikke bytt";

/* Response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Don’t append" = "Ikke legg til";

/* status bar text when over a link to a fragment on the current page (without a title) with the option key (and no command key) held down */
"Download #%@ of this page" = "Last ned #%@ fra denne siden";

/* Alert title for 1 download in progress */
"Download in progress" = "Nedlasting pågår";

/* status bar text when over a link (without a title) with the option key (and no command key) held down */
"Download “%@”" = "Last ned «%@»";

/* status bar text when over a link to a fragment on the current page (with a title) with the option key (and no command key) held down */
"Download “%@” (#%@ of this page)" = "Last ned «%@» (#%@ fra denne siden)";

/* status bar text when over a link (with a title) with the option key (and no command key) held down */
"Download “%@” <%@>" = "Last ned «%@» <%@>";

/* Alert title for n downloads in progress */
"Downloads in progress" = "Nedlastinger pågår";

/* menu title for submenu in Go menu that contains URLs visited earlier than the most recent few */
"Earlier Today" = "Tidligere i dag";

/* bookmark context menu item */
"Edit Address" = "Rediger adresse";

/* bookmark context menu item */
"Edit Contents" = "Rediger innhold";

/* bookmark context menu item */
"Edit Name" = "Rediger navn";

/* button title in Empty Cache confirmation alert */
"Empty" = "Tøm";

/* Button title in bug report sheet */
"Fewer Options" = "Færre valg";

/* preference panel name */
"General" = "Generelt";

/* Title for Go button in missing plug-in sheet */
"Go (missing plug-in sheet)" = "Gå";

/* context menu item */
"Go To Address" = "Gå til adresse";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another frame in the same window */
"Go to #%@ of this page in another frame" = "Gå til #%@ fra denne siden i en annen ramme";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another window */
"Go to #%@ of this page in another window" = "Gå til #%@ fra denne siden i et annet vindu";

/* status bar text when over a link to a fragment on the current page without a title */
"Go to #%@ on this page" = "Gå til #%@ på denne siden";

/* hint text to show in page address field when empty */
"Go to this address" = "Gå til denne adressen";

/* status bar text when over a link with no title */
"Go to “%@”" = "Gå til «%@»";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another frame in the same window */
"Go to “%@” (#%@ of this page) in another frame" = "Gå til «%@» (#%@ fra denne siden) i en annen ramme";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another window */
"Go to “%@” (#%@ of this page) in another window" = "Gå til «%@» (#%@ fra denne siden) i et annet vindu";

/* status bar text when over a link to a fragment on the current page with a title */
"Go to “%@” (#%@) on this page" = "Gå til «%@» (#%@) på denne siden";

/* status bar text when over a link with a title */
"Go to “%@” <%@>" = "Gå til «%@» <%@>";

/* status bar text when over a link (with a title) that targets another frame in the same window */
"Go to “%@” <%@> in another frame" = "Gå til «%@» <%@> i en annen ramme";

/* status bar text when over a link (with a title) that targets another window */
"Go to “%@” <%@> in another window" = "Gå til «%@» <%@> i et annet vindu";

/* status bar text when over a link (without a title) that targets another frame in the same window */
"Go to “%@” in another frame" = "Gå til «%@» i en annen ramme";

/* status bar text when over a link (without a title) that targets another window */
"Go to “%@” in another window" = "Gå til «%@» i et annet vindu";

/* hint text to show in search field when empty */
"Google" = "Google";

/* context menu item */
"Google Search" = "Google-søk";

/* menu item */
"Hide All Bookmarks" = "Skjul alle bokmerker";

/* tooltip for show/hide bookmarks button */
"Hide all bookmarks." = "Skjul alle bokmerker.";

/* displayed title of special bookmark that shows History items */
"History (bookmark proxy)" = "Logg";

/* title for confirmation alert to switch default browser to Safari */
"If Safari is your default browser, clicking a link in Mail or another application opens the webpage in Safari. Would you like to do this?" = "Hvis Safari er valgt som standardnettleser, åpnes Safari når du klikker på en kobling i Mail eller et annet program. Ønsker du å gjøre dette?";

/* Imported IE Favorites folder name */
"Imported IE Favorites" = "Importerte IE-favoritter";

/* Imported Netscape/Mozilla Favorites folder name */
"Imported Netscape/Mozilla Favorites" = "Importerte Netscape/Mozilla-favoritter";

/* title of sheet for when you type a location that can't be turned into a URL */
"Invalid location" = "Ugyldig plassering";

/* Title for sheet that appears when java is unavailable */
"Java is unavailable." = "Java er ikke tilgjengelig.";

/* title of JavaScript alert panel */
"JavaScript" = "JavaScript";

/* for display in column of global history outline */
"Last Visited Today" = "Sist besøkt i dag";

/* label of tab when tab is loading */
"Loading (tab)" = "Laster inn";

/* window title while page with no title or URL is loading */
"Loading (window)" = "Laster inn";

/* window title while page is loading */
"Loading “%@”" = "Laster inn «%@»";

/* message for status bar when either loading a URL without a remote host, or already found host and loading */
"Loading “%@”, completed %@" = "Laster inn «%@», %@ fullført";

/* Button title in bug report sheet */
"More Options" = "Flere valg";

/* Status field in Downloads when a DiskCopy image is mounting. */
"Mounting" = "Aktiverer";

/* BrowserDiskCopyMountingFailed description */
"Mounting failed" = "Aktivering mislyktes";

/* action name for Undo item when multiple bookmarks have been dragged within the bookmarks view */
"Move %d Bookmarks" = "Flytt %d bokmerker";

/* action name for Undo item when 1 bookmark has been dragged within the bookmarks view */
"Move Bookmark" = "Flytt bokmerke";

/* action name for Undo item when a bookmark name has been changed */
"Name Change" = "Navneendring";

/* Third response to sheet when submitting a form with login information */
"Never for this Website" = "Aldri for dette webstedet";

/* verb for New Folder, used as button label and Undo action string */
"New Folder" = "Ny mappe";

/* context menu item */
"New Tab" = "Ny fane";

/* dimmed menu item for empty Rendezvous case */
"No Rendezvous websites available" = "Ingen Rendezvous-websteder tilgjengelig";

/* tool tip used for favorite bar bookmarks that have no URL */
"No address specified" = "Ingen adresse er angitt";

/* title of sheet for when try to go with no location */
"No address specified." = "Ingen adresse er angitt.";

/* dimmed menu item for empty bookmarks toolbar case */
"No bookmarks in bar" = "Ingen bokmerker i bokmerkelinjen";

/* message for file URL for nonexistent file */
"No file exists at “%@”." = "Ingen filer finnes på «%@».";

/* dimmed menu item for empty address book case */
"No home pages in Address Book" = "Ingen hjemmesider i Adressebok";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Ingen søk";

/* popup menu choice for default style sheet */
"None Selected (style sheet)" = "Ingen valgt";

/* Second response to sheet when submitting a form with login information */
"Not Now" = "Ikke nå";

/* title of sheet displayed for WebFoundationErrorNotConnectedToInternetError */
"Not connected to Internet." = "Ikke tilkoblet Internett.";

/* status text in Find dialog when a search found nothing */
"Not found" = "Ikke funnet";

/* Title of sheet shown when AutoFill finds no form to operate on. */
"Nothing to AutoFill." = "Ingenting å fylle ut.";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Ingen steder å søke";

/* status bar text when over a link to a fragment on the current page (without a title) with the command key held down in tabbed browsing mode */
"Open #%@ of this page in a new tab" = "Åpne #%@ fra denne siden i en ny fane";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open #%@ of this page in a new tab behind the current one" = "Åpne #%@ fra denne siden i en ny fane bak nåværende fane";

/* status bar text when over a link to a fragment on the current page (without a title) that always creates a new window or with the command key held down */
"Open #%@ of this page in a new window" = "Åpne #%@ fra denne siden i et nytt vindu";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down */
"Open #%@ of this page in a new window behind the current window" = "Åpne #%@ fra denne siden i et nytt vindu bak nåværende vindu";

/* bookmark context menu item */
"Open (bookmark context menu)" = "Åpne";

/* menu item */
"Open Address Book" = "Åpne Adressebok";

/* context menu item */
"Open Link in New Tab" = "Åpne kobling i ny fane";

/* bookmark context menu item */
"Open in New Tab (bookmark context menu)" = "Åpne i ny fane";

/* bookmark context menu item */
"Open in New Window (bookmark context menu)" = "Åpne i nytt vindu";

/* bookmark context menu item and folder menu item */
"Open in Tabs" = "Åpne i faner";

/* context menu item */
"Open with QuickTime Player" = "Åpne med QuickTime Player";

/* context menu item */
"Open with iTunes" = "Åpne med iTunes";

/* status bar text when over a link to a fragment on the current page (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab" = "Åpne «%@» (#%@ fra denne siden) i en ny fane";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab behind the current one" = "Åpne «%@» (#%@ fra denne siden) i en ny fane bak nåværende fane";

/* status bar text when over a link to a fragment on the current page (with a title) that always creates a new window or with the command key held down */
"Open “%@” (#%@ of this page) in a new window" = "Åpne «%@» (#%@ fra denne siden) i et nytt vindu";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down */
"Open “%@” (#%@ of this page) in a new window behind the current window" = "Åpne «%@» (#%@ fra denne siden) i et nytt vindu bak nåværende vindu";

/* status bar text when over a link (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab" = "Åpne «%@» <%@> i en ny fane";

/* status bar text when over a link (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab behind the current one" = "Åpne «%@» <%@> i en ny fane bak nåværende fane";

/* status bar text when over a link (with a title) that always creates a new window or with the command key held down */
"Open “%@” <%@> in a new window" = "Åpne «%@» <%@> i et nytt vindu";

/* status bar text when over a link (with a title) with the shift and command keys held down */
"Open “%@” <%@> in a new window behind the current window" = "Åpne «%@» <%@> i et nytt vindu bak nåværende vindu";

/* status bar text when over a link (without a title) with the command key held down in tabbed browsing mode */
"Open “%@” in a new tab" = "Åpne «%@» i en ny fane";

/* status bar text when over a link (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” in a new tab behind the current one" = "Åpne «%@» i en ny fane bak nåværende fane";

/* status bar text when over a link (without a title) that always creates a new window or with the command key held down */
"Open “%@” in a new window" = "Åpne «%@» i et nytt vindu";

/* status bar text when over a link (without a title) with the shift and command keys held down */
"Open “%@” in a new window behind the current window" = "Åpne «%@» i et nytt vindu bak nåværende vindu";

/* popup menu choice for download location */
"Other... (download location)" = "Annet…";

/* popup menu choice for default style sheet */
"Other... (style sheet)" = "Annet…";

/* title of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation */
"Page not found." = "Siden ble ikke funnet.";

/* Marker in Password viewing prefs sheet for a site for which we never save passwords. */
"Passwords Never Saved" = "Passord arkiveres aldri";

/* action name for Undo item when multiple bookmarks are pasted */
"Paste %d Bookmarks" = "Lim inn %d bokmerker";

/* action name for Undo item when 1 bookmark is pasted */
"Paste Bookmark" = "Lim inn bokmerke";

/* panel title for file URL with insufficient permissions */
"Permission denied." = "Ikke tillatt.";

/* Title for sheet that appears when an unknown plug-in error occurred */
"Plug-in error occurred" = "Det oppsto en feil med en pluginmodul";

/* Title for sheet that appears when a page specifies a plug-in that's not installed */
"Plug-in not found." = "Pluginmodulen ble ikke funnet.";

/* Title for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content. */
"Plug-in not supported" = "Pluginmodulen støttes ikke";

/* Status field in Downloads when a DiskCopy image is preparing to decompress. */
"Preparing to decompress" = "Forbereder dekomprimering";

/* Status field in Downloads when the download has just started. */
"Preparing to download" = "Forbereder nedlasting";

/* context menu item */
"Print Frame…" = "Skriv ut ramme…";

/* context menu item */
"Print Page…" = "Skriv ut side…";

/* title of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"Problem saving bookmarks." = "Problem under arkivering av bokmerker.";

/* button title in download in progress alert */
"Quit" = "Avslutt";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Nye søk";

/* title off sheet displayed for WebFoundationErrorUnsupportedURL */
"Redirected to unsupported page." = "Omdirigert til side som ikke støttes.";

/* context menu item */
"Reload All Tabs" = "Last inn alle faner på nytt";

/* context menu item */
"Reload Tab" = "Last inn fane på nytt";

/* tooltip for stop/reload button */
"Reload the current page." = "Last inn nåværende side på nytt.";

/* ToolTip for reload button in Downloads */
"Reload “%@”." = "Last inn «%@» på nytt.";

/* button title in Remove All Cookies confirmation alert */
"Remove All" = "Fjern alle";

/* submenu title in Bookmarks menu */
"Rendezvous" = "Rendezvous";

/* displayed title of special bookmark that shows Rendezvous items */
"Rendezvous (bookmark proxy)" = "Rendezvous";

/* title for error sheet when we couldn't connect to a rendezvous server */
"Rendezvous server not found." = "Rendezvous-tjener ble ikke funnet.";

/* button title in Reset Safari confirmation alert */
"Reset" = "Nullstill";

/* message for Reset Safari confirmation alert */
"Resetting Safari erases your browsing history, empties the cache, clears the Downloads window, and removes cookies. It also removes any saved names and passwords or other AutoFill text and clears Google search entries." = "Hvis du nullstiller Safari, blir loggen slettet, bufferen tømt, nedlastingsvinduet tømt og informasjonskapsler (cookies) slettet. Navn, passord og annen tekst som brukes til Autoutfyll-funksjonen, blir også slettet, og tidligere Google-søk blir fjernet.";

/* status bar text when over a javascript: link with no title */
"Run script “%@”" = "Start prosedyren «%@»";

/* status bar text when over a javascript: link with a title */
"Run script “%@” <%@>" = "Start prosedyre «%@» <%@>";

/* Title of alert when Safari Beta has expired. */
"Safari Beta has expired" = "Safari Beta har utløpt";

/* Message of alert when Safari Beta has expired. */
"Safari Beta has expired." = "Safari Beta har utløpt.";

/* Title of alert when Safari Beta will expire. */
"Safari Beta will expire" = "Safari Beta vil utløpe";

/* Message of alert when Safari Beta will expire in less than a day. */
"Safari Beta will expire in less than a day." = "Safari Beta vil utløpe om mindre enn én dag.";

/* Message of alert when Safari Beta will expire in less than a week. */
"Safari Beta will expire in less than a week." = "Safari Beta vil utløpe om mindre enn én uke.";

/* Keychain label for password used to access saved encrypted form autofill data.  Be brief. */
"Safari Forms AutoFill" = "Autoutfylling av skjemaer";

/* Title of sheet displayed for HTTPS can't connect/continue anyway dialog. */
"Safari could not verify the identity of the website “%@”." = "Safari kunne ikke bekrefte identiteten til webstedet «%@».";

/* Alert message when user quits when n files are downloading */
"Safari is currently downloading %d files. If you quit now, downloading these files will not finish. Do you want to quit anyway?" = "Safari laster ned %d filer. Hvis du avslutter nå, vil nedlastingen av disse filene ikke bli fullført. Er du sikker på at du vil avslutte nå?";

/* Alert message when user quits when 1 file is downloading */
"Safari is currently downloading “%@”. If you quit now, downloading this file will not finish. Do you want to quit anyway?" = "Safari laster ned «%@». Hvis du avslutter nå, vil nedlastingen av denne filen ikke bli fullført. Er du sikker på at du vil avslutte nå?";

/* message for Empty Cache confirmation alert */
"Safari saves the contents of web pages you open in a cache so that it’s faster to visit them again." = "Safari arkiverer innholdet fra websider du besøker, i en buffer slik at det går raskere å laste dem inn neste gang du besøker dem.";

/* context menu item */
"Save Frame As…" = "Arkiver ramme som…";

/* context menu item */
"Save Page As…" = "Arkiver side som…";

/* Title of save and alert panels when saving plain text */
"Save Plain Text" = "Arkiver Ren tekst";

/* Sheet message when submitting a form with login information */
"Saved passwords can be reviewed and removed in the AutoFill preferences." = "Arkiverte passord kan vises og fjernes i Autoutfyll-valg.";

/* does not show up in the UI any more */
"Search the web with Google" = "Søk på Internett med Google";

/* preference panel name */
"Security" = "Sikkerhet";

/* button label when choosing default web browser in Preferences */
"Select (default web browser)" = "Velg";

/* button label in open panel for choosing download folder */
"Select (download location)" = "Velg";

/* prompt when choosing default web browser in Preferences */
"Select an Application" = "Velg et program";

/* Title for default button in insecure form warning sheet */
"Send" = "Send";

/* status bar text when over a mailto: link with no title */
"Send email to %@" = "Send e-post til %@";

/* status bar text when over a mailto: link with a title */
"Send email to “%@” <%@>" = "Send e-post til «%@» <%@>";

/* title of sheet displayed for WebFoundationErrorCannotFindHostError */
"Server not found." = "Tjeneren ble ikke funnet.";

/* menu item title in back/forward menu after you do Open in Tabs */
"Set of Tabs" = "Fanegruppe";

/* menu item */
"Show All Bookmarks" = "Vis alle bokmerker";

/* tooltip for show/hide bookmarks button */
"Show all bookmarks." = "Vis alle bokmerker.";

/* ToolTip for reveal button in Downloads */
"Show “%@” in the Finder." = "Vis «%@» i Finder.";

/* tooltip for button at right side of search field */
"SnapBack to last search results." = "SnapBack til siste søkeresultat.";

/* tooltip for button at right side of location field */
"SnapBack to “%@”." = "SnapBack til «%@».";

/* Title of HTML source window */
"Source of %@" = "Kilde for %@";

/* ToolTip for stop button in Downloads when the download is decompressing */
"Stop decompressing “%@”." = "Stopp dekomprimering av «%@».";

/* ToolTip for stop button in Downloads when the download is downloading */
"Stop downloading “%@”." = "Stopp nedlasting av «%@».";

/* tooltip for stop/reload button */
"Stop loading this page." = "Stopp innlasting av denne siden.";

/* default button title in default browser confirmation alert */
"Switch" = "Bytt";

/* preference panel name */
"Tabs" = "Faner";

/* Message in error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"The Address Book application is unavailable or not installed." = "Programmet Adressebok er ikke tilgjengelig eller ikke installert.";

/* message for file URL for folder that can’t be opened */
"The Finder could not open the folder at “%@”" = "Finder kunne ikke åpne mappen på «%@»";

/* Message for sheet that appears when a page attempts to load a plug-in that fails to load. */
"The page “%@” attemped to load a plug-in named “%@”, but the plug-in failed to load successfully." = "Siden «%@» forsøkte å laste inn en pluginmodul med navnet «%@», men innlasting av pluginmodulen var mislykket.";

/* Message for sheet that appears when a page attempts to load a plug-in with an unknown name that fails to load. */
"The page “%@” attemped to load a plug-in, but the plug-in failed to load successfully." = "Siden «%@» forsøkte å laste inn en pluginmodul, men innlasting av pluginmodulen var mislykket.";

/* Message for sheet that appears when a page attemps to load Java, but Java is unavailable. */
"The page “%@” attempted to load Java content, but Java is unavailable or not installed." = "Siden «%@» forsøkte å laste inn Java-innhold, men Java er ikke tilgjengelig eller ikke installert.";

/* Message for sheet that appears when a page attempts to load a plug-in but an unknown plug-in occurred. */
"The page “%@” has attempted to load a plug-in, but a plug-in error occurred." = "Siden «%@» forsøkte å laste inn en pluginmodul, men det oppsto en feil med pluginmodulen.";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "Siden «%@» har innhold med MIME-typen «%@». Du har ingen pluginmoduler som kan håndtere denne MIME-typen, men det skal være en tilgjengelig fra denne websiden:\n\n%@\n\nVil du besøke denne siden?";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "Siden «%@» har innhold med MIME-typen «%@». Du har ingen pluginmoduler som kan håndtere denne MIME-typen, derfor kan ikke dette innholdet vises.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of an unspecified MIME type. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "Siden «%@» har innhold med en uspesifisert MIME-type. Du har ingen pluginmoduler som kan håndtere denne MIME-typen, derfor kan ikke dette innholdet vises.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content that requires a plug-in. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "Siden «%@» har innhold som krever en pluginmodul. Du har ingen pluginmoduler som kan håndtere denne MIME-typen, men det skal være en tilgjengelig fra denne websiden:\n\n%@\n\nVil du besøke denne siden?";

/* message for panel for bad bookmark */
"The specified address “%@” is not a valid location." = "Den angitte adressen «%@» er ikke gyldig.";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate is expired or not yet valid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Webstedets sertifikat er utløpt eller ikke gyldig ennå. Det kan hende at du kobler til et websted som utgir seg for å være «%@», noe som kan utgjøre en sikkerhetsrisiko for konfidensiell informasjon. Vil du fortsette?";

/* Message of sheet displayed for NSURLErrorServerCertificateUntrusted. */
"The website’s certificate is invalid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Webstedets sertifikat er ugyldig. Det kan hende at du kobler til et websted som utgir seg for å være «%@», noe som kan utgjøre en sikkerhetsrisiko for konfidensiell informasjon. Vil du fortsette?";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate was signed by an unknown certifying authority. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Webstedets sertifikat ble godkjent av en ukjent autoritet. Det kan hende at du kobler til et websted som utgir seg for å være «%@», noe som kan utgjøre en sikkerhetsrisiko for konfidensiell informasjon. Vil du fortsette?";

/* mesage for panel for bad bookmark */
"This bookmark has no address specified." = "Ingen adresse er angitt for dette bokmerket.";

/* Message for insecure form warning sheet */
"This form will be sent in a way that is not secure. Are you sure you want to send it?" = "Dette skjemaet vil bli sendt over en usikret forbindelse. Er du sikker på at du vil sende det?";

/* Title for insecure form warning sheet */
"This is a non-secure form." = "Dette skjemaet er usikret.";

/* Message for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content */
"This page has plug-in content that Safari does not support. The application “%@” may be able to display this content. Would you like to try?" = "Denne siden har plugininnhold som ikke støttes av Safari. Det kan hende at programmet «%@» kan vise innholdet. Vil du forsøke?";

/* Message for sheet warning of re-posting form data */
"To reopen this page, the form you completed to open the page the first time must be sent again. This may cause the website to repeat actions it took the first time you sent the form." = "Hvis du vil åpne denne siden på nytt, må skjemaet du fylte ut første gang, sendes på nytt. Dette kan føre til at webstedet gjentar handlinger som ble utført første gang du sendte skjemaet.";

/* Date format for today */
"Today" = "I dag";

/* Date format for today, to be followed by time */
"Today " = "I dag ";

/* Message of sheet displayed for WebFoundationErrorHTTPTooManyRedirectsError. */
"Too many redirects occurred trying to open “%@”. This might occur if you open a page that is redirected to open another page which then is redirected to open the original page." = "Det oppsto for mange omdirigeringer under åpning av «%@». Dette kan skje når du åpner en side som omdirigeres til en ny side som igjen omdirigeres til den opprinnelige siden.";

/* message for sheet when you hit return in the search field with no search text */
"Type a word or phrase in the Google search box, then press Return." = "Skriv inn et søk i Google-søkefeltet, og trykk på returtasten.";

/* message for sheet for when try to go with no location */
"Type the address for the web page you would like to open." = "Skriv inn adressen for websiden du vil besøke.";

/* Title for sheet that appears when a plug-in fails to load */
"Unable to load plug-in." = "Kunne ikke laste inn pluginmodul.";

/* Status field in Downloads when a DiskCopy image is unmounting. */
"Unmounting" = "Deaktiverer";

/* Keychain comment describing the password entry we use to access saved encrypted form autocomplete data. */
"Used to decode the encrypted file that contains non-password data previously entered in web page forms." = "Brukes til å dekode den krypterte filen som inneholder data (ikke passord) som tidligere er oppgitt i websideskjemaer.";

/* BrowserDiskCopyVerificationFailed description */
"Verification failed" = "Verifisering mislyktes";

/* Status field in Downloads when a DiskCopy image is verifying. */
"Verifying" = "Verifiserer";

/* context menu item */
"View Frame Source" = "Vis kilde for rammer";

/* context menu item */
"View Source" = "Vis kilde";

/* Message for confirmation sheet when user checks 'Block pop-up windows' */
"Web pages may automatically open pop-up windows to display information, as well as advertising. This feature blocks these pop-up windows. This does not prevent opening desired windows by clicking buttons or links." = "Websider kan automatisk åpne popupvinduer for å vise informasjon og reklame. Denne funksjonen hindrer at disse vinduene åpnes. Den hindrer ikke at du selv kan åpne vinduer ved å klikke på knapper eller koblinger.";

/* title for confirmation alert to switch default browser to Safari */
"Would you like to make Safari your default browser?" = "Vil du bruke Safari som standardnettleser?";

/* Sheet title when submitting a form with login information */
"Would you like to replace your saved password with this one?" = "Vil du erstatte det arkiverte passordet med dette?";

/* Sheet title when submitting a form with login information */
"Would you like to save this password?" = "Vil du arkivere dette passordet?";

/* Default response to sheet when submitting a form with login information */
"Yes" = "Ja";

/* Date format for yesterday */
"Yesterday" = "I går";

/* Date format for yesterday, to be followed by time */
"Yesterday " = "I går ";

/* title of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"You cannot change bookmarks now." = "Du kan ikke endre bokmerkene nå.";

/* message for Remove All Cookies confirmation alert */
"You cannot undo this action." = "Denne handlingen kan ikke gjøres om (angres).";

/* message for file URL with insufficient permissions */
"You don’t have the right permissions to view “%@”." = "Du har ikke riktige rettigheter til å vise «%@».";

/* title of sheet when you hit return in the search field with no search text */
"You haven't entered text in the Google search box." = "Du har ikke skrevet noe i Google-søkefeltet.";

/* message for error message when syncing can't be configured in Bookmarks preferences */
"You must install iSync 1.1 or newer before you can synchronize your bookmarks." = "Du må installere iSync 1.1 eller nyere før du kan synkronisere bokmerker.";

/* title of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks could not be changed. Try again." = "Bokmerkene kunne ikke endres. Forsøk på nytt.";

/* message of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks have been changed by another program since you opened Safari, so Safari needed to update your bookmarks before making any additional changes. You can now make your changes." = "Bokmerkene dine har blitt endret av et annet program etter at du åpnet Safari. Safari måtte oppdatere bokmerkene før ytterligere endringer kunne utføres. Du kan nå utføre endringer.";

/* string put on pasteboard for selected bookmarks folder */
"bookmarks folder “%@”" = "bokmerkemappen «%@»";

/* status text for Activity window for cancelled page */
"cancelled" = "avbrutt";

/* Label for only item in menu that appears when clicking on an empty Favorites bar folder */
"empty" = "tom";

/* short description used in Activity window for error codes that have no textual description */
"error" = "feil";

/* URL string of the apple web site that explains Rendezvous */
"http://www.apple.com/macosx/jaguar/rendezvous.html" = "http://www.apple.com/no/macosx/jaguar/rendezvous.html";

/* title for error message when syncing can't be configured in Bookmarks preferences */
"iSync 1.1 or newer required." = "iSync 1.1 eller nyere kreves.";

/* message of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"iSync is synchronizing your bookmarks so you cannot change them. Try again in a moment." = "Bokmerkene kan ikke endres nå fordi iSync er i ferd med å synkronisere dem. Prøv litt senere.";

/* in cookies table for cookies that are not secure */
"no" = "nei";

/* menu title used for a URL when no other title can be determined, not even one based on the URL */
"unknown (bookmark menu item title)" = "ukjent";

/* fallback string used when an error has no description */
"unknown error" = "ukjent feil";

/* title shown for History entries with no HTML title */
"unknown title" = "ukjent navn";

/* name for newly created bookmark folders */
"untitled folder" = "mappe uten navn";

/* in cookies table for cookies that are secure */
"yes" = "ja";

/* message for sheet for when you type a location that can't be turned into a URL */
"“%@” is not a valid location." = "«%@» er ikke en gyldig plassering.";

